<html>
    <head>
        <meta charset="UTF-8">
        <title>สวัสดีครับท่านสมาชิก</title>
    </head>
    <body>
        <h1>กระตุกจิตกระชากใจ</h1>
        <p>กล้ามาก กล้ามาก เก่งมาก ขอบใจ</p>
        <p>ยิ่งยืนนาน ยิ่งเมื่อย</p>
        <img src="justin.jpg">
        <br>
        <a href="http://www.it.kmitl.ac.th">This is a Link</a>

        <h2>นิทานก่อนนอนสอนใจ เรื่อง ทำไมมดถึงกัดเราเจ็บยิ่งนัก</h2>
        <p>มดมันกัดเพื่อป้องกันตัว และพวกพ้อง ด้วยการมองเห็นของมดที่จำกัดนั้น</p>
        <p>มันเลยไม่รู้ว่าคนตัวใหญ่แค่ไหน</p>
        <p>พูดง่ายๆคือมันจะทำทุกอย่าง ทุกวิถีทาง</p>

    </body>
</html>
