<html>
    <head>
        <meta charset="UTF-8">
        <title>โอ..โห้</title>
    </head>
    <body>
        <h2>สวัสดีครับท่านสมาชิก ผมชื่อ ณัฐพล วังคำ ชื่อเล่น(บอล)</h2>
        <h1>กระตุกจิตกระชากใจ</h1>
        <p>กล้ามาก กล้ามาก เก่งมาก ขอบใจ</p>
        <p>ยิ่งยืนนาน ยิ่งเมื่อย</p>
        <img src="justin.jpg">
        <img src="jordi.jpg">
        <br>
        <a href="https://www.youtube.com/watch?v=gWlLX17OG_s">My Favourite Link Jub Jub!!</a>

        <h2>นิทานก่อนนอนสอนใจ เรื่อง ทำไมมดถึงกัดเราเจ็บยิ่งนัก</h2>
        <p>มดมันกัดเพื่อป้องกันตัว และพวกพ้อง ด้วยการมองเห็นของมดที่จำกัดนั้น</p>
        <p>มันเลยไม่รู้ว่าคนตัวใหญ่แค่ไหน พูดง่ายๆคือมันจะทำทุกอย่าง ทุกวิถีทาง</p>
        <p>เพื่อคอยดีแลด้วยความจริงใจ ห่วงใยและคอยให้ความรัก</p>
        <p>เป็นกังวลว่ามันจะตาย เฝ้าคอยเอาใจทุกอย่าง</p>
        <p>แต่สุดท้ายชาวนาผู้ชายใจดีด้วยความที่เขานั้นไว้ใจ น่าเสียดาย กลับต้องตาย ด้วยพิษงู</p>

    </body>
</html>
